
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Réponse automatique)";

/* No comment provided by engineer. */
" Please restart Adium." = " Veuillez redémarrer Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "Les fichiers \"sûrs\" peuvent être des films, images,\nsons, textes et archives.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f ko";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f ko de %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f de %2$.1f ko";

/* file size measured in megabytes */
"%.2f MB" = "%.2f Mo";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f Mo de %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f de %2$.2f Mo";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f Go";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f Go de %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f de %2$.3f Go";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f de %2$.4f To";

/* file size measured in terabytes */
"%.4f TB" = "%.4f To";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f To de %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ est devenu actif(ve)";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ a commencé à recevoir %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ a commencé à vous envoyer %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ est revenu(e)";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ a fermé la fenêtre de conversation.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ s'est connecté(e)";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ s'est déconnecté(e)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ a été ajouté au Carnet d'adresses avec succès.\nVoulez-vous éditer la carte maintenant?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ n'est plus visible";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ est visible";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ est le nom par défaut; cette banque d'icônes de statuts ne peut pas être installée.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ a rejoint %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ a rejoint le chat";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ a quitté %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ a quitté le chat.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* (a bytes string) received */
"%@ received" = "%@ a reçu";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ a reçu %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ a reçu un nouvel email";

/* No comment provided by engineer. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ demande à vous envoyer %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ a dit %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ envoyés";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ vous a envoyé %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ est parti(e)";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ est devenu inactif(ve)";

/* No comment provided by engineer. */
"%@'s Image" = "L'image de %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informations sur %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artiste";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_compositeur";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_musique";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_statuts";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_plage";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i compte(s), %2$i actif(s), %3$i en ligne";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%i compte(s), %i en ligne";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contacts";

/* (number) downloads */
"%i downloads" = "%i téléchargements";

/* No comment provided by engineer. */
"%i hours" = "%i heures";

/* No comment provided by engineer. */
"%i logs" = "Historique de %i ";

/* No comment provided by engineer. */
"%i matching logs" = "%i matching logs";

/* No comment provided by engineer. */
"%i minutes" = "%i minutes";

/* (number) uploads */
"%i uploads" = "%i envois";

/* file size measured in bytes */
"%lu bytes" = "%lu octets";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu octets de %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu de %2$lu octets";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copier)";

/* No comment provided by engineer. */
"(Idle) Status" = "Statut (en veille)";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Not Listed)" = "(pas listé)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Indisponible)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*écoute %1$@ de %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*n'écoute rien*";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 téléchargement";

/* No comment provided by engineer. */
"1 hour" = "1 heure";

/* No comment provided by engineer. */
"1 log" = "1 historique";

/* No comment provided by engineer. */
"1 matching log" = "1 matching log";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 upload" = "1 envoi";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nouveau compte>";

/* Placeholder shown when no information is available */
"<None>" = "<Aucun>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "un contact";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "un membre de %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "un message n'a pu être envoyé; le délai est expiré.";

/* No comment provided by engineer. */
"About Adium" = "A propos d'Adium";

/* No comment provided by engineer. */
"About Encryption" = "A propos du cryptage";

/* No comment provided by engineer. */
"Above other windows" = "Au-dessus des autres fenêtres";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "Transfert de fichier accepté";

/* Proxy password prompt window title */
"Accessing Proxy" = "Accès au proxy";

/* Title of column containing blocking accounts */
"Account" = "Compte";

/* No comment provided by engineer. */
"Account:" = "Compte:";

/* Accounts preferences label */
"Accounts" = "Comptes";

/* Add button for Privacy Settings */
"Add" = "Ajouter";

/* No comment provided by engineer. */
"Add a new contact" = "Ajouter un nouveau contact";

/* No comment provided by engineer. */
"Add a new group" = "Ajouter un nouveau groupe";

/* No comment provided by engineer. */
"Add an account for:" = "Ajouter un compte pour:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "Ajouter un contact";

/* No comment provided by engineer. */
"Add Contact To Group" = "Ajouter ce contact au groupe";

/* No comment provided by engineer. */
"Add Group" = "Ajouter un groupe";

/* No comment provided by engineer. */
"Add Link" = "Ajouter un lien";

/* No comment provided by engineer. */
"Add New Layout" = "Ajouter une nouvelle disposition";

/* No comment provided by engineer. */
"Add New Preset" = "Ajouter un nouveau préréglage\n";

/* No comment provided by engineer. */
"Add New Theme" = "Ajouter un nouveau thème";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Ajouter au Carnet d'adresses";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Ajouter/Modifier un lien internet";

/* No comment provided by engineer. */
"Address Book" = "Carnet d'adresses";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Information du carnet d'adresses (optionnel):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Erreur";

/* Debug window title */
"Adium Debug Log" = "Historique de débuggage d'Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Forums d'Adium...";

/* No comment provided by engineer. */
"Adium Help" = "Aide d'Adium...";

/* No comment provided by engineer. */
"Adium Homepage" = "Page web d'Adium";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Plugin d'Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium utilise les notifications de Growl pour paramétrer à votre guise les alertes de changements de statut, messages entrants et bien plus encore.\n\nIl est fortement recommandé de laisser Adium l'installer automatiquement; pas de téléchargement requis.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium utilise les notifications de Growl pour paramétrer à votre guise les alertes de changements de statut, messages entrants et bien plus encore.\n\nCette version inclut une mise à jour de Growl. Il est fortement recommandé de laisser Adium l'installer automatiquement; pas de téléchargement requis.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* No comment provided by engineer. */
"Advanced" = "Avancé";

/* No comment provided by engineer. */
"After" = "After";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (Nom d'utilisateur)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Une erreur s'est produite lors de l'ajout de %@ au Carnet d'adresses.";

/* No comment provided by engineer. */
"An error occurred" = "Une erreur s'est produite";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Une erreur s'est produite lors du téléchargement de cet Xtra: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Une erreur s'est produite lors de l'installation de l'X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "Apparence";

/* No comment provided by engineer. */
"AppleScript set" = "banque d'AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Voulez-vous vraiment bloquer %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Voulez-vous vraiment supprimer l'icône de dock %@? Elle sera mise à la Corbeille.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Voulez-vous vraiment supprimer la banque d'émoticones %@? Elle sera mise à la Corbeille.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Voulez-vous vraiment supprimer le groupe \"%1$@\" contenant %2$i éléments de statut sauvés?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Voulez-vous vraiment supprimer le groupe \"%@\" contenant 1 élément de statut sauvé?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Voulez-vous vraiment autoriser %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Flèches (%1$@ et %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artiste";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* FT Preferences */
"Automatically accept files..." = "Accepter les fichiers automatiquement...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Available for friends only" = "Disponible pour les amis seulement";

/* No comment provided by engineer. */
"Away" = "Parti(e)";

/* No comment provided by engineer. */
"Away and Idle" = "Parti(e) et inactif";

/* No comment provided by engineer. */
"Away for friends only" = "Parti(e) pour les amis seulement";

/* No comment provided by engineer. */
"Away Message" = "Message d'absence";

/* No comment provided by engineer. */
"Away Message: %@" = "Message d'absence: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (inférieur gauche)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (inférieur droit)";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* No comment provided by engineer. */
"Be right back" = "De retour de suite";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "est est activé(e)";

/* No comment provided by engineer. */
"Becomes idle" = "est inactif(ve)";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "A commencé à recevoir %@";

/* No comment provided by engineer. */
"began receiving %@" = "a commencé à recevoir %@";

/* No comment provided by engineer. */
"Began sending %@" = "A commencé d'envoi %@";

/* No comment provided by engineer. */
"began sending you %@" = "a commencé à vous envoyer %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportement";

/* No comment provided by engineer. */
"Below Name" = "Sous le nom";

/* No comment provided by engineer. */
"Below other windows" = "Derrière les autres fenêtres";

/* No comment provided by engineer. */
"Beside Name" = "A côté du nom";

/* Block Contact menu item */
"Block" = "Bloquer";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "Gras";

/* No comment provided by engineer. */
"Borderless Window" = "Fenêtre sans bordures";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Faire bondir l'icone de dock";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Faire bondir l'icone de dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Crochets (%1$@ et %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Mettre Adium au premier plan";

/* No comment provided by engineer. */
"Bring All to Front" = "Tout ramener au premier plan";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Mettre iTunes au premier plan";

/* No comment provided by engineer. */
"Browse" = "Parcourir";

/* No comment provided by engineer. */
"Busy" = "Occupé(e)";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "est revenu(e)";

/* Cancel button for Privacy Settings */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Annuler le chat crypté";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "Centrer";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Cocher une case pour activer ce compte";

/* No comment provided by engineer. */
"Check Spelling" = "Vérifier l'orthographe";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Vérifier l'orthographe lors de la frappe";

/* No comment provided by engineer. */
"Choose Icon" = "Choisir une icône";

/* No comment provided by engineer. */
"Clear" = "Effacer";

/* FT Preferences */
"Clear completed transfers automatically" = "Effacer les transferts réussis automatiquement";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Cliquer sur le + pour ajouter un nouveau compte";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Fermer";

/* Title for the close all chats menu item */
"Close All Chats" = "Fermer toutes les discussions";

/* Title for the close chat menu item */
"Close Chat" = "Fermer la discussion";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combiner";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Combiner %1$@ et %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combiner les contacts listés en une seule carte";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Combiner ces contacts avec %@?";

/* No comment provided by engineer. */
"Command failed." = "La commande a échoué.";

/* No comment provided by engineer. */
"Complete" = "Complet";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Composer";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configurer le tri par ordre Alphabétique";

/* Configure Sort window title */
"Configure Sorting" = "Configurer le tri";

/* No comment provided by engineer. */
"Configure Status Sort" = "Configurer le tri par statut";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "s'est connecté(e)";

/* No comment provided by engineer. */
"Connecting" = "Se connecte";

/* Password prompt window title */
"Connecting Account" = "Connexion du Compte";

/* No comment provided by engineer. */
"Consolidate Chats" = "Regrouper les discussions";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact Alert" = "Alerte du contact";

/* No comment provided by engineer. */
"Contact Alert Error" = "Erreur avec l'alerte du contact ";

/* No comment provided by engineer. */
"Contact becomes idle" = "Le contact se met en veille";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bulles de contacts";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bulles de contacts (ajustées)";

/* No comment provided by engineer. */
"Contact goes away" = "Le contact s'absente ";

/* Contact icon label in create new AB person */
"Contact Icon" = "Icône du contact";

/* No comment provided by engineer. */
"Contact ID" = "ID du contact";

/* No comment provided by engineer. */
"Contact Info" = "Info du contact";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Le contact n'est plus visible";

/* No comment provided by engineer. */
"Contact is seen" = "Le contact est visible";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Le contact rejoint le chat";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Le contact quitte la discussion";

/* Name of the window which lists contacts */
"Contact List" = "Liste des contacts";

/* No comment provided by engineer. */
"contact list layout" = "disposition de la liste des contacts";

/* No comment provided by engineer. */
"contact list theme" = "thème de la liste des contacts";

/* No comment provided by engineer. */
"Contact Name Format" = "Format du nom du contact";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "Le contact n'est plus absent";

/* No comment provided by engineer. */
"Contact returns from idle" = "Le contact n'est plus en veille";

/* No comment provided by engineer. */
"Contact signs off" = "Le contact se déconnecte";

/* No comment provided by engineer. */
"Contact signs on" = "Le contact se connecte";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Type de contact:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Contacts";

/* No comment provided by engineer. */
"Contacts Drawer" = "Fenêtre-tiroir des contacts";

/* No comment provided by engineer. */
"Content" = "Contient";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "Copier";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Ne peut pas créer le dossier %@.";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "N'a pas pu recevoir le dernier message parce qu'il était invalide.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "N'a pas pu recevoir le dernier message parce qu'il était trop gros.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "N'a pas pu le recevoir: vous êtes trop méchant.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "N'a pas pu le recevoir; %@ est trop méchant.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "N'a pas pu l'envoyer parce que %@ est bloqué.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "N'a pas pu l'envoyer parce que %@ n'est pas disponible";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "N'a pas pu envoyé de %1$@ à %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "N'a pu envoyer le dernier message parce qu'il est trop gros.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Ne peut pas être envoyé; une erreur de connexion est survenue.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Ne peut pas être envoyé; ce n'est pas autorisé pendant l'invisibilité.";

/* No comment provided by engineer. */
"Create New Person" = "Créer une nouvelle personne";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Accolades (%1$@ et %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Statut courant";

/* No comment provided by engineer. */
"Custom" = "Personnaliser";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Personnaliser la barre d'outils";

/* No comment provided by engineer. */
"Cut" = "Couper";

/* No comment provided by engineer. */
"Date" = "Date";

/* singular day */
"day" = "Jour";

/* plural days */
"days" = "Jours";

/* No comment provided by engineer. */
"Days" = "Jours";

/* No comment provided by engineer. */
"Debug Window" = "Fenêtre de débogage";

/* No comment provided by engineer. */
"Default" = "Par défaut";

/* No comment provided by engineer. */
"Default Notifications" = "Notifications par défaut";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Supprimer le compte";

/* No comment provided by engineer. */
"Delete All" = "Tout supprimer";

/* No comment provided by engineer. */
"Delete all logs" = "Supprimer tout";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Supprimer l'icône du Dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Supprimer la banque d'Emoticones";

/* No comment provided by engineer. */
"Delete Layout" = "Supprimer la disposition";

/* No comment provided by engineer. */
"Delete Logs?" = "Supprimer les historiques?";

/* No comment provided by engineer. */
"Delete selected log" = "Supprimer les historiques sélectionnés";

/* No comment provided by engineer. */
"Delete the account %@?" = "Supprimer le compte %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Supprimer la disposition \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Supprimer le thème \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Supprimer le thème";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Détails";

/* No comment provided by engineer. */
"Disable chat encryption" = "Désactiver le cryptage du chat";

/* No comment provided by engineer. */
"Disabled" = "Désactiver";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Dissocier le contact sélectionné de ce meta contact. Ceci ne supprime pas le contact de votre liste.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "s'est déconnecté(e)";

/* No comment provided by engineer. */
"Disconnecting" = "Se déconnecte";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Afficher une notification de Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Affichage d'un badge-notification de Growl";

/* No comment provided by engineer. */
"Display an alert" = "Afficher une alerte";

/* No comment provided by engineer. */
"Display Name" = "Nom affiché";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Afficher le nom dans le dock";

/* No comment provided by engineer. */
"Display Preferences" = "Afficher les préférences";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Afficher l'alerte \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Ne pas déranger";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "banque d'icônes du dock";

/* Label for preference to select dock icon */
"Dock icons:" = "Icônes du dock";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "Effectué";

/* No comment provided by engineer. */
"Edit" = "Edition";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Editer dans le Carnet d'adresses";

/* No comment provided by engineer. */
"Edit Layouts" = "Editer les dispositions";

/* No comment provided by engineer. */
"Edit Link" = "Editer un lien";

/* No comment provided by engineer. */
"Edit Presets" = "Editer les préréglages";

/* No comment provided by engineer. */
"Edit Status Menu" = "Editer les statuts";

/* No comment provided by engineer. */
"Edit Themes" = "Editer les thèmes";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticone";

/* No comment provided by engineer. */
"emoticon set" = "banque d'émoticones";

/* Emoticons/Smilies */
"Emoticons" = "Emoticones";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticones dans %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Cryptage des chats sur demande";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Cryptage des chats automatiquement";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Transmission de messages cryptés";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Début du chat crypté OTR.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Début du chat crypté OTR. L'identité  %@ n'est pas vérifiée.";

/* No comment provided by engineer. */
"Encryption" = "Cryptage";

/* No comment provided by engineer. */
"Encryption Settings" = "Réglages du cryptage";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Cryptage:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Fin du chat crypté OTR.";

/* Enter key for sending messages */
"Enter" = "'Enter'";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Entrer un nom unique pour ce nouvel événement.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Entrer un nom unique pour cette nouvelle diposition.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Entrer un nom unique pour ce nouveau thème.";

/* Enter and return key for sending messages */
"Enter and Return" = "'Enter' et 'Return'";

/* No comment provided by engineer. */
"Enter group name:" = "Entrer le nom du groupe:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Entrer le type de contact et son alias/nombre:";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error occurs" = "Une erreur est survenue";

/* No comment provided by engineer. */
"Error Saving Theme" = "Erreur en enregistrant le thème";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Même si le contact a déjà une icône de contact";

/* No comment provided by engineer. */
"Event preset:" = "Réglages:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Evénements";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Toutes les 10 Secondes";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Toutes les 15 Secondes";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Toutes les 30 Secondes";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Toutes les 5 Secondes";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Toutes les 60 Secondes";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* No comment provided by engineer. */
"Extended away" = "Motif d'absence étendu";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Far Left" = "Extrême gauche";

/* No comment provided by engineer. */
"Far Right" = "Extrême droite";

/* No comment provided by engineer. */
"File" = "Fichier";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "Transfert de fichier";

/* No comment provided by engineer. */
"File transfer begins" = "Le transfert de fichier commence";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Le transfert de fichier s'est correctement déroulé";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "Transfert de fichier demandé";

/* No comment provided by engineer. */
"File Transfers" = "Transferts de fichiers";

/* No comment provided by engineer. */
"Fill" = "Remplir";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "Rechercher...";

/* No comment provided by engineer. */
"Find Next" = "Rechercher le suivant";

/* No comment provided by engineer. */
"Find Previous" = "Rechercher le précédent";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* Address Book Name display style, e.g. Evan */
"First" = "Prénom";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Prénom Nom";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Prénom Second prénom";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Prénom Second prénom Nom";

/* No comment provided by engineer. */
"First Name:" = "Prénom:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Faire clignoter les noms pour les messages non lus";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Forcer le cryptage et refuser le texte en clair";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Format du nom:";

/* No comment provided by engineer. */
"Free for chat" = "Libre pour discuter";

/* No comment provided by engineer. */
"From" = "De";

/* No comment provided by engineer. */
"From:" = "De:";

/* General preferences label */
"General" = "Général";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Lire les informations";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "s'en va";

/* No comment provided by engineer. */
"Group" = "Groupe";

/* No comment provided by engineer. */
"Group Bubbles" = "Groupes en bulles";

/* Growl installation window title */
"Growl Installation Recommended" = "Installation de Growl recommandée";

/* Growl update window title */
"Growl Update Available" = "Mise à jour de Growl disponible";

/* No comment provided by engineer. */
"Help" = "Aide";

/* No comment provided by engineer. */
"Hide Adium" = "Masquer Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Masquer les émoticones";

/* No comment provided by engineer. */
"Hide Others" = "Masquer les autres";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "Masquer la barre d'outils";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "heure";

/* No comment provided by engineer. */
"Hours" = "Heures";

/* plural hours */
"hours" = "heures";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://adium.aybee.net/forum/index.php";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://adium.aybee.net/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://adium.aybee.net/xtras.php";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "Icône";

/* No comment provided by engineer. */
"Idle" = "Inactif(ve)";

/* No comment provided by engineer. */
"Idle Time" = "Temps d'inactivité";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignorer";

/* No comment provided by engineer. */
"Image Picker" = "Collecteur d'images";

/* No comment provided by engineer. */
"Images" = "Images";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importer les noms du Carnet d'adresses";

/* No comment provided by engineer. */
"In Group" = "Dans le groupe";

/* No comment provided by engineer. */
"In Group:" = "Dans le groupe:";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Nombre incorrect d'arguments de commande.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexing %1$i of %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "Initialisation du transfert";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Initier une discussion cryptée OTR";

/* No comment provided by engineer. */
"Initiating file transfer" = "Début du transfert de fichier";

/* No comment provided by engineer. */
"Insert" = "Insérer";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "Insérer un script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insérer une émoticone dans le texte";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Insérer les informations de la piste d'iTunes.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insérer une émoticone";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Insérer les indications d'iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Insérer un lien";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Insérer un script";

/* Title of installation failed window */
"Installation Failed" = "L'installation a échoué";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "L'installation du %1$@ %2$@ a réussi parce que le fichier se trouvait déjà au bon endroit.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "L'installation du %1$@ %2$@ a réussi.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "L'installation du %@ %@ a échoué.";

/* Title of installation successful window */
"Installation Successful" = "Installation réussie";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Inviter à une discussion";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "n'est plus visible";

/* No comment provided by engineer. */
"Is no longer seen" = "N'est plus visible";

/* No comment provided by engineer. */
"Is seen" = "Est visible";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "est visible";

/* No comment provided by engineer. */
"Is sent a message" = "Est le destinataire d'un message";

/* No comment provided by engineer. */
"Italic" = "Italique";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Lien de l'iTunes Music Store";

/* No comment provided by engineer. */
"Join Group Chat" = "Se joindre à une conversation";

/* Contact joined Chat Name */
"joined %@" = "joindre %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Rejoindre le chat";

/* No comment provided by engineer. */
"Jump to Selection" = "Aller à la sélection";

/* Contact list labels */
"Labels" = "Label";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Nom Prénom";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Nom Prénom Second prénom";

/* No comment provided by engineer. */
"Last Name:" = "Nom de famille:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Vu pour la dernière fois";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Nom, Prénom";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Nom, Prénom Second prénom";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Lancer l'Utilitaire de disque";

/* No comment provided by engineer. */
"Leaves a group chat" = "Quitte le chat";

/* No comment provided by engineer. */
"Left" = "Gauche";

/* Contact left Chat Name */
"left %@" = "a quitté %@";

/* No comment provided by engineer. */
"License" = "Licence";

/* No comment provided by engineer. */
"Link" = "Lien";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Texte du lien:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listé dans vos différents comptes:";

/* No comment provided by engineer. */
"Loading" = "Chargement en cours";

/* No comment provided by engineer. */
"Logs" = "Historiques";

/* No comment provided by engineer. */
"Maximum width:" = "Largeur maximale:";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"Message History" = "Historique";

/* No comment provided by engineer. */
"Message received" = "Message reçu";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Message reçu (discussion en arrière-plan)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Message reçu (Initial)";

/* No comment provided by engineer. */
"Message sent" = "Message envoyé";

/* No comment provided by engineer. */
"message style" = "style de message";

/* No comment provided by engineer. */
"Message:" = "Message:";

/* No comment provided by engineer. */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Minimize" = "Réduire";

/* singular minute */
"minute" = "minute";

/* plural minutes */
"minutes" = "minutes";

/* No comment provided by engineer. */
"Mobile" = "Mobile";

/* singular month */
"month" = "mois";

/* plural months */
"months" = "mois";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Plusieurs navigateurs sont ouverts. Veuillez sélectionner un lien:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Plusieurs banques sélectionnées";

/* No comment provided by engineer. */
"My Webcam" = "Ma webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Names" = "Noms";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "Nouvelle discussion";

/* No comment provided by engineer. */
"New email notification" = "Notification d'un nouvel email";

/* No comment provided by engineer. */
"New Event Set" = "Nouveau jeu d'événements";

/* No comment provided by engineer. */
"New Group" = "Nouveau Groupe";

/* No comment provided by engineer. */
"New Message" = "Nouveau message";

/* No comment provided by engineer. */
"New Person" = "Nouvelle personne";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Discussion suivante";

/* No comment provided by engineer. */
"Nickname:" = "Surnom:";

/* No comment provided by engineer. */
"No" = "Non";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "Aucun";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Xtra non vérifié";

/* No comment provided by engineer. */
"Normal" = "Normalement";

/* No comment provided by engineer. */
"Normally" = "Normalement";

/* No comment provided by engineer. */
"Not at home" = "Absent(e)";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at my desk" = "Pas à mon poste de travail";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "Indisponible";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "Pas au bureau";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notes";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Occupé(e)";

/* Name of offline group */
"Offline" = "Hors ligne";

/* No comment provided by engineer. */
"Offline Contacts" = "Contacts hors ligne";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "Sur le compte";

/* No comment provided by engineer. */
"On Accounts:" = "Sur les comptes:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "Au téléphone";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On vacation" = "En vacances";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"Once" = "Une fois";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Une fois combiné, Adium traitera ces contacts comme un seul de votre liste et pour l'envoi de messages.\n\nVous pouvez dissocier ces contacts en demandant des infos sur ce contact.";

/* No comment provided by engineer. */
"Online" = "En ligne";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "En ligne durant";

/* This tooltip identifier will followed by a date */
"Online Since" = "En ligne depuis";

/* FT Preferences */
"only from contacts on my Contact List" = "seulement des contacts de ma Liste de Contacts";

/* No comment provided by engineer. */
"Open" = "Ouvrir";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Ouvrir les fichiers \"sûrs\" après réception";

/* No comment provided by engineer. */
"Open a message window" = "Ouvrir une fenêtre de message";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Ouvrir les préférences d'apparence";

/* No comment provided by engineer. */
"Open Event Prefs" = "Ouvrir les préférences d'événements";

/* No comment provided by engineer. */
"Open Message Prefs" = "Ouvrir les préférences de message";

/* No comment provided by engineer. */
"Open Preferences" = "Ouvrir les préférences";

/* No comment provided by engineer. */
"Opening logs" = "Ouverture des historiques";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Other" = "Autre";

/* No comment provided by engineer. */
"Other Unavailable" = "Autre indisponible";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "Parti(e) manger";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Remplacer les icônes dans le Carnet d'adresses";

/* No comment provided by engineer. */
"Page Setup" = "Format d'impression";

/* No comment provided by engineer. */
"Paste" = "Coller";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "Personnel";

/* No comment provided by engineer. */
"Play a sound" = "Jouer un son";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Jouer le son \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "Préférences";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "Discussion précédente";

/* No comment provided by engineer. */
"Print" = "Imprimer";

/* No comment provided by engineer. */
"Privacy" = "Vie privée";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (si disponible):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "En progression:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Quitter Adium";

/* No comment provided by engineer. */
"Rank" = "Rang";

/* No comment provided by engineer. */
"received %@" = "reçu %@";

/* No comment provided by engineer. */
"received new email" = "reçu de nouveaux emails";

/* FT Preferences */
"Receiving files:" = "En réception de fichiers";

/* No comment provided by engineer. */
"Regular Window" = "Fenêtre courante";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "Supprimer";

/* No comment provided by engineer. */
"Remove Contact" = "Supprimer le Contact";

/* No comment provided by engineer. */
"Remove from List" = "Supprimer de la liste";

/* No comment provided by engineer. */
"Remove from list?" = "Supprimer de la liste?";

/* No comment provided by engineer. */
"Remove Link" = "Supprimer le lien";

/* No comment provided by engineer. */
"Rename Group" = "Renommer le groupe";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Retrier les banques d'émoticônes en les glissant, elles sont utilisées par ordre.";

/* No comment provided by engineer. */
"Repeatedly" = "Avec répétition";

/* No comment provided by engineer. */
"Report a Bug" = "Signaler un bug";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* No comment provided by engineer. */
"requests to send you %@" = "désire vous envoyer %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Réglages par défaut";

/* Return key for sending messages */
"Return" = "'Return'";

/* No comment provided by engineer. */
"Returns from away" = "Revient d'une absence";

/* No comment provided by engineer. */
"Returns from idle" = "Redevient actif(ve)";

/* No comment provided by engineer. */
"Right" = "Droite";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an Applescript" = "Lancer un Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Lancer l'Applescript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Exemple";

/* No comment provided by engineer. */
"Save As" = "Enregistrer sous";

/* FT Preferences */
"Save files to:" = "Enregistrer dans:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Rechercher";

/* Placeholder for searching logs by date */
"Search by Date" = "Rechercher par date";

/* Placeholder for searching logs by content */
"Search Content" = "Rechercher dans le contenu";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "Rechercher à partir de";

/* No comment provided by engineer. */
"Search In Address Book" = "Rechercher dans le Carnet d'adresses";

/* No comment provided by engineer. */
"Search Menu" = "Menu de recherche";

/* No comment provided by engineer. */
"Search or filter logs" = "Rechercher ou filtrer les historiques";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Rechercher la sélection dans l'ITMS";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Rechercher à";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "seconde";

/* plural seconds */
"seconds" = "secondes";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "Tout sélectionner";

/* No comment provided by engineer. */
"Select an Applescript" = "Sélectionner un Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Sélectionner une entrée dans le carnet d'adresses, ou ajouter une nouvelle fiche.";

/* No comment provided by engineer. */
"Select Buddy" = "Sélectionner en tant qu' ami";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Envoyer à %1$@ le message \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Envoyer un fichier";

/* No comment provided by engineer. */
"Send a message" = "Envoyer un message";

/* No comment provided by engineer. */
"Send Feedback" = "Envoyer vos remarques";

/* No comment provided by engineer. */
"Send File" = "Envoyer un fichier";

/* No comment provided by engineer. */
"Send File to %@" = "Envoyer le fichier à %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "Envoie un message";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Envoie un message dans une discussion d'arrière-plan";

/* No comment provided by engineer. */
"Sends an initial message" = "Envoie un message initial";

/* No comment provided by engineer. */
"sent you %@" = "vous a envoyé %@";

/* No comment provided by engineer. */
"service icons" = "icônes de service";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Icônes de service:";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "Services";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Réglages";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Majuscule + flèches (%1$@ et %2$@)";

/* No comment provided by engineer. */
"Show All" = "Tout afficher";

/* No comment provided by engineer. */
"Show Colors" = "Afficher les couleurs";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Afficher les informations contextuelles du contact";

/* No comment provided by engineer. */
"Show Details" = "Afficher les détails";

/* No comment provided by engineer. */
"Show Emoticons" = "Afficher les émoticones";

/* No comment provided by engineer. */
"Show Fonts" = "Afficher les polices";

/* No comment provided by engineer. */
"Show Group Online Count" = "Afficher le nombre en ligne par groupe";

/* No comment provided by engineer. */
"Show Group Total Count" = "Afficher le nombre total par groupe";

/* No comment provided by engineer. */
"Show Groups" = "Afficher les groupes";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Afficher dans le Carnet d'adresses";

/* No comment provided by engineer. */
"Show in Finder" = "Afficher dans le Finder";

/* No comment provided by engineer. */
"Show Info" = "Afficher les informations";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Afficher les informations de ce contact ou groupe et modifier ces/leurs réglages";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Afficher les contacts hors ligne";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Afficher ou masquer les émoticones dans les historiques";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "Afficher la liste de contacts";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Afficher la liste de contacts pendant %.1f secondes";

/* No comment provided by engineer. */
"Show the contact list:" = "Afficher la liste de contacts";

/* FT Preferences */
"Show the File Transfers window automatically" = "Afficher la fenêtre de transfert de fichier automatiquement";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "Afficher l'icône du contact";

/* No comment provided by engineer. */
"Show Toolbar" = "Afficher la barre d'outils";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Transitions quand des contacts s'engagent ou partent";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "Afficher l'ombre des fenêtres";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Afficher/Masquer les émoticones";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Afficher/Masquer la Fenêtre-tiroir des Contacts";

/* No comment provided by engineer. */
"Signing off" = "En train de partir";

/* No comment provided by engineer. */
"Signs off" = "Part";

/* No comment provided by engineer. */
"Signs on" = "Entre";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "Trier des contacts";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Tri alphabétique des contacts";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Tri des contacts par nom de famille";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Tri des contacts par statuts";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Tri des contacts manuellement";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Tri alphabétique des groupes";

/* No comment provided by engineer. */
"sound set" = "Banque de son";

/* No comment provided by engineer. */
"Sound set:" = "Banque de son:";

/* No comment provided by engineer. */
"Sound:" = "Son:";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Enoncer l'événement";

/* No comment provided by engineer. */
"Speak Event Time" = "Enoncer au moment de l'événement";

/* No comment provided by engineer. */
"Speak Name" = "Enoncer le nom";

/* No comment provided by engineer. */
"Speak Specific Text" = "Enoncer le texte spécifique";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Enoncer l'événement à haute voix";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Afficher le texte \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Parole";

/* No comment provided by engineer. */
"Spelling" = "Orthographe";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Visualiseur SQL ";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "Visualiseur SQLite";

/* file transfer is stalled status message */
"Stalled" = "Pause";

/* No comment provided by engineer. */
"Start Speaking" = "Commencer à parler";

/* No comment provided by engineer. */
"Status" = "Statuts";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "icônes de statuts";

/* Label for preference to select status icon pack */
"Status icons:" = "Icônes de statuts:";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* No comment provided by engineer. */
"Stepped out" = "est sorti(e)";

/* Growl contact alert label */
"Sticky" = "Badge";

/* No comment provided by engineer. */
"Stop Speaking" = "Arrêter de parler";

/* No comment provided by engineer. */
"Stopped" = "est stoppé(e)";

/* No comment provided by engineer. */
"Stretch to fill" = "Adapter";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Substitutions:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Succès";

/* No comment provided by engineer. */
"Successfully received %@" = "Réception réussi %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Envoi réussi %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Réglages Systemwide HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Réglages Systemwide SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Réglages Systemwide SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Texte à énoncer:";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Le délai de la conversation avec %@ a expiré.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Cela supprimera %@ des comptes en lignes de votre liste de contacts.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Cela supprimera %i contacts de votre liste de contacts de vos comptes en ligne.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Cela supprimera la sélection %i de votre liste de contacts de vos comptes en ligne. Les contacts de ces groupes supprimés le seront également.\n\nCette action n'est pas réversible.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Cela supprimera le groupe \"%1$@\" de votre liste de contacts de vos comptes en ligne. Les %2$i contacts de ces groupes supprimés le seront également.\n\nCette action n'est pas réversible.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Cet Xtra n'est pas hébergé sur adiumxtras.com. L'installation automatique n'est pas autorisée.";

/* No comment provided by engineer. */
"Tile" = "Motif";

/* No comment provided by engineer. */
"To" = "A";

/* No comment provided by engineer. */
"To:" = "A:";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "Sélectionner l'affichage des groupes";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Sélectionner l'affichage des contacts hors-ligne";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Sélectionner le cryptage des messages. Montre un cadenas fermé quand c'est sécurisé et un cadenas ouvert quand ça ne l'est pas.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Sélectionner l'affichage des groupes";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Sélectionner les contacts hors-ligne";

/* No comment provided by engineer. */
"Tooltips" = "Badge contextuel";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Information de la plage";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Essayer de réparer les autorisations avec l'Utilitaire de disque.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Ne plus ignorer";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Impossible d'envoyer le message à %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Impossible d'écrire le fichier %1$@ à %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "Indisponible";

/* Unblock Contact menu item */
"Unblock" = "Débloquer";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "\"Dé-consolider\" tous les méta-contacts";

/* No comment provided by engineer. */
"Underline" = "Souligné";

/* No comment provided by engineer. */
"Unknown conversation error." = "Erreur inconnue de conversation.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Utiliser les icônes du Carnet d'adresses";

/* No comment provided by engineer. */
"Use another account if necessary" = "Utiliser un autre compte si nécessaire";

/* No comment provided by engineer. */
"Use custom pitch:" = "Réglage personnel:";

/* No comment provided by engineer. */
"Use custom rate:" = "Personnaliser le taux:";

/* No comment provided by engineer. */
"Use middle name if available" = "Utiliser le second prénom si disponible";

/* No comment provided by engineer. */
"Use nickname if available" = "Utiliser le surnom si est disponible";

/* No comment provided by engineer. */
"Use Selection for Find" = "Rechercher la sélection";

/* No comment provided by engineer. */
"Use System Default" = "Utiliser le système par défaut";

/* No comment provided by engineer. */
"Use the icon below represent you." = "Use the icon below represent you.";

/* No comment provided by engineer. */
"User Name" = "Nom d'utilisateur";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nom d'utilisateur (Alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Vérifier";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "Affichage";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View Logs" = "Afficher les historiques";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Notifications visuelles";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "En attente de démarrage.";

/* No comment provided by engineer. */
"Warning Level" = "Niveau d'alerte";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "Attention: Etês-vous sûr(e) de vouloir effacer ces historiques? Cette opération sera définitive.";

/* singular week */
"week" = "semaine";

/* plural weeks */
"weeks" = "semaines";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "est parti(e)";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "s'est mis(e) en veille";

/* No comment provided by engineer. */
"When %@ connects" = "Quand %@ se connecte";

/* No comment provided by engineer. */
"When %@ disconnects" = "Quand %@ se déconnecte";

/* No comment provided by engineer. */
"When %@ goes away" = "Quand %@ s'en va";

/* No comment provided by engineer. */
"When %@ goes idle" = "Quand %@ se met en veille";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Quand %@ rejoint une discussion";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Quand %@ quitte une discussion";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "Quand %@ revient";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Quand %@ n'est plus en veille";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Quand %@ vous envoie un message";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Quand %@ vous envoie un message lorsque le chat est en arrière-plan";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Quand %@ vous lance un premier message";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Quand un contact rejoint une discussion";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Quand un contact rejoint une discussion";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Quand le transfert d'un fichier commence";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Quand le transfert de fichier est totalement réussi";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Quand le transfert de fichier est demandé";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "Quand une erreur intervient";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "Quand vous êtes connecté(e)";

/* No comment provided by engineer. */
"When you disconnect" = "Quand vous êtes déconnecté(e)";

/* No comment provided by engineer. */
"When you no longer see %@" = "Quand vous ne voyez plus %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Quand vous recevez un message d'un chat en arrière-plan";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Quand vous recevez une notification d'un nouvel email";

/* No comment provided by engineer. */
"When you receive an initial message" = "Quand vous recevez un premier message";

/* No comment provided by engineer. */
"When you receive any message" = "Quand vous recevez n'importe quels messages";

/* No comment provided by engineer. */
"When you see %@" = "Quand %@ est visible";

/* No comment provided by engineer. */
"When you send %@ a message" = "Quand %@ vous envoie un message";

/* No comment provided by engineer. */
"When you send a message" = "Quand vous envoie un message";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Même quand Adium est en arrière-plan";

/* No comment provided by engineer. */
"Width:" = "Ampleur:";

/* No comment provided by engineer. */
"Window" = "Fenêtre";

/* No comment provided by engineer. */
"Window Handling" = "Comportement de la fenêtre";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Téléchargement d'Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Erreur lors du téléchargement d'Xtra";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "année";

/* plural years */
"years" = "années";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Vous êtes en train d'éditer un événement. Svp, entrez un nom unique pour le modifier.";

/* No comment provided by engineer. */
"You connect" = "Vous êtes connecté";

/* No comment provided by engineer. */
"You disconnect" = "Vous êtes déconnecté";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "Vous avez dit %1$@ à %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* no file size */
"Zero bytes" = "Zéro bytes";
